{
  "list": [
    {
      "id": "112",
      "images": [
        "https://kudago.com/media/thumbs/xl/images/event/20/27/202775c423e89d60a802d40ff8714bea.jpg",
        "https://kudago.com/media/thumbs/xl/images/event/19/18/19181100adb4df30e02265c0bfdd9e1a.jpg",
        "https://kudago.com/media/thumbs/xl/images/event/1f/3b/1f3bd5a20c49393e1941c5009b11636a.jpg"
      ],
      "title": "Выставка художественных изображений Третьяковской галереи",
      "date": "2019.11.19",
      "place": {
        "address": "ул. Большевистская, 12Б",
        "lon": 82.9339619,
        "lat": 55.0079025
      },
      "shortDescription": "Событие совершенно нового формата! Дом с колесом «Круг» приглашает полюбоваться художественными изображениями шедевров из коллекции Третьяковки, созданными с использованием сложнейшей современной технологии.",
      "description": "Теперь жителям Новосибирска не нужно преодолевать более 3 тысяч километров, чтобы взглянуть на картины из собрания Третьяковской галереи: в Доме с колесом «Круг» проходит выставка художественных изображений, созданных по современнейшей технологии. Суть метода заключается в следующем: на немецкие грунтованные холсты европейскими станками наносится многослойная пигментная печать, после чего изображения бережно дорабатываются кистью профессионального художника масляными красками, покрываются лаком и обрамляются музейным багетом. Воссозданные в полном размере и с точной цветопередачей, они имеют высочайшее сходство с подлинниками. Посетители увидят «Алёнушку» и «Богатырей» Виктора Васнецова, «Чёрный супрематический квадрат» Казимира Малевича, «Радугу» Ивана Айвазовского, «Бурлаков, идущих вброд» Ильи Репина и многое другое."
    },
    {
      "id": "113",
      "images": [
        "https://kudago.com/media/thumbs/xl/images/event/6b/0c/6b0c4a4d0c436b2ccbd2ec5b964fe543.PNG",
        "https://kudago.com/media/thumbs/xl/images/event/86/42/8642dd8c5cf2d8ef75d202956353c64c.jpg",
        "https://kudago.com/media/thumbs/xl/images/event/55/11/551107df018f0c172fec98ffd78e5df5.PNG",
        "https://kudago.com/media/thumbs/xl/images/event/52/4a/524a2b637b035ed262ceebc59667da15.jpg"
      ],
      "title": "Беззвучная выставка-квест «Тишина»",
      "date": "2019.11.22",
      "place": {
        "address": "ул. Дмитрия Шамшурина, д. 20",
        "lon": 82.8957228,
        "lat": 55.03761485
      },
      "shortDescription": "Участникам проекта предстоит совершить путешествие в мир абсолютной тишины.",
      "description": "Авторский проект площадки невизуального восприятия «Темнота» позволяет побывать в мире абсолютной тишины, в котором нет места звукам. Участники проекта получат возможность научиться говорить при помощи рук и слушать при помощи глаз. Временно отказавшись от одного из главных человеческих чувств, гости погрузятся в парадоксально громкий мир оглушающей тишины. Не имея возможности слышать и говорить, участники сеанса смогут развить свои скрытые способности, используя альтернативные способы общения — движения, жесты, мимику. Сеансы проводятся ежедневно в 16:30, 18:00 и 19:30. Продолжительность одного сеанса — 1,5 часа. Требуется предварительная запись."
    },
    {
      "id": "114",
      "images": [
        "https://kudago.com/media/thumbs/xl/images/event/b4/18/b4184ed36ee3ffff7660a128c5f1757b.jpg",
        "https://kudago.com/media/thumbs/xl/images/event/2e/d2/2ed219dad127b8bd83f7fa7878432105.jpg",
        "https://kudago.com/media/thumbs/xl/images/event/66/db/66db3a21139cd4ba0db1955486e36994.jpg",
        "https://kudago.com/media/thumbs/xl/images/event/db/38/db3890732344f804c86dab682136c650.jpg"
      ],
      "title": "Киноночь в антикафе Fun-Time",
      "date": "2019.11.23",
      "place": {
        "address": "ул. Державина, д. 1",
        "lon": 82.9131413,
        "lat": 55.0383691
      },
      "shortDescription": "Всех, кому не спится по ночам, ждёт ночной кинопоказ лучших интеллектуальных фильмов, которые можно будет посмотреть в уютной и расслабленной атмосфере антикафе. Пуфы, пледы, чай и кофе с печеньем, настольные игры и классика мирового кинематогра",
      "description": "Ночь с субботы на воскресенье вовсе необязательно проводить в шумном ночном клубе. Настоящий релакс всех ценителей умиротворённого отдыха ждёт в антикафе Fun-Time, в котором каждую неделю проводятся тематические киновечеринки. Обычно вечер в антикафе начинается с игр. Гости Fun-Time могут сыграть в «Мафию», популярные настольные игры, а также воспользоваться игровыми приставками. Бесплатный Wi-Fi тут есть, так что вести трансляцию событий этой ночи в Instagram можно в режиме онлайн, не вставая с удобного пуфика. Умереть от жажды сотрудники антикафе тоже не дадут — в любое время гости могут выпить чая или кофе с печеньками. Игровая часть вечера начинается в 22:00, а заканчивается в 02:00, когда в свои права вступает киноночь. За одну ночь гости антикафе могут посмотреть от 3 по 5 кинофильмов, вошедших в золотой фонд мирового кинематографа. Здесь показывают только лучшие фильмы, любимые всеми — от «Матрицы» и «Гаттаки» до «Умницы Уилла Хантинга» и «Планеты Ка-Пэкс». Иногда киноночь не совмещается с игроночью, и тогда показ фильмов начинается в 22:00. Обычно киноночи проводятся в Fun-Time по субботам, однако в расписании возможны изменения — иногда киноночь переносится на субботу."
    },
    {
      "id": "115",
      "images": [
        "https://kudago.com/media/thumbs/xl/images/event/cd/9b/cd9bdadd7dbbde3546c7d6270689e4ab.jpg",
        "https://kudago.com/media/thumbs/xl/images/event/45/3c/453cb44425bcc99bfe813f6f348dc90b.jpg",
        "https://kudago.com/media/thumbs/xl/images/event/c9/44/c944de141ecbf476d188f3c82f78b1da.jpg"
      ],
      "title": "Кинопоказы в клубе «Кинцо»",
      "date": "2019.11.15",
      "place": {
        "address": "Красный Проспект, д. 161",
        "lon": 82.9112936,
        "lat": 55.061798
      },
      "shortDescription": "Никаких голливудских блокбастеров и российских комедий — только умное и интересное кино для ценителей настоящего искусства.",
      "description": "«Кинцо» — это клуб киноманов, которые презирают поп-корн и ценят хорошее авторское кино, любят обсуждать просмотренные фильмы не отходя от кассы и стремятся к непрерывному расширению горизонтов. Здесь показывают как признанные шедевры, так и редкое авторское кино. Приходите пошевелить мозгами и пообщаться с разумными людьми."
    },
    {
      "id": "116",
      "images": [
        "https://kudago.com/media/thumbs/xl/images/event/b0/09/b0096f6cee9907a271eca391618b978c.jpg",
        "https://kudago.com/media/thumbs/xl/images/event/40/44/404457bb98ad1e18dc986fb0d369002b.jpg",
        "https://kudago.com/media/thumbs/xl/images/event/ba/be/babeb4639e665f2b3f3552c26c67bd3a.PNG",
        "https://kudago.com/media/thumbs/xl/images/event/03/f9/03f93e45d801a9dd61c7a7a0e3d9c8a0.jpg"
      ],
      "title": "Невидимая выставка-квест Temnota",
      "date": "2019.11.24",
      "place": {
        "address": "ул. Дмитрия Шамшурина, д. 20",
        "lon": 82.8957228,
        "lat": 55.03761485
      },
      "shortDescription": "Квест-инсталляция позволяет совершить запоминающееся и эмоциональное путешествие в мир кромешной темноты, в которой живут незрячие люди",
      "description": "Прежде всего, проект Temnota — не столько выставка, сколько интерактивное путешествие по миру незрячих. Во время сеанса гости познакомятся с инвентарём, которым пользуются люди, лишённые зрения, посмотрят фильм, посвящённый знаменитым незрячим, сумевшим добиться успеха в жизни, и узнают больше о шрифте Брайля. По окончании познавательной части программы группа отправится в невероятное путешествие по миру кромешной тьмы. Участникам квеста-инсталляции предстоит прочувствовать мир слепых на ощупь. Тактильные ощущения и интуиция помогут участникам проекта открыть в себе много нового и получить незабываемые эмоции. Во время практики-путешествия гости площадки невизуального восприятия Temnota научатся доверять своему слуху и обонянию, погрузятся в необычную обстановку, узнают о своих скрытых возможностях и попытаются увидеть то, что никогда не увидит зрячий человек. Сеансы проводятся ежедневно в 17:00, 18:30 и 20:00. Продолжительность одного сеанса — 1,5 часа. Требуется предварительная запись."
    },
    {
      "id": "117",
      "images": [
        "https://kudago.com/media/thumbs/xl/images/event/67/dc/67dc5b6bad72315920e6fca48e41b45b.jpg",
        "https://kudago.com/media/thumbs/xl/images/event/ef/16/ef16a9b145eb24066ada4a3df67fea2a.jpg",
        "https://kudago.com/media/thumbs/xl/images/event/80/39/8039ad98811ae352836c8958796d3e2a.jpg",
        "https://kudago.com/media/thumbs/xl/images/event/0a/1d/0a1d85f4c6367e0b8d094c8be80b58ce.jpg"
      ],
      "title": "Реалити-квест The Game",
      "date": "2019.11.22",
      "place": {
        "address": "ул. Военная, д. 5",
        "lon": 82.9332885,
        "lat": 55.030258
      },
      "shortDescription": "Любители приключений оценят этот квест, который уже называют одним из самых страшных в Новосибирске.",
      "description": "Даже если вы никогда не участвовали в реалити-квестах, вам обязательно стоит попробовать этот. Он сложный и действительно страшный, проходить его будет интересно как уже бывалым игрокам, так и совсем новичкам. Это как учиться играть на хорошем инструменте: один раз попробовав, вы наверняка не сможете остановиться, мир квестов начнёт затягивать вас. Игры проходят на двух площадках – на 4 этаже торгового центра «АУРА» и в ДК «Энергия». С самого утра и до позднего вечера вы можете выбирать самые увлекательные сценарии, которые потрясут ваше воображение. Достаточно лишь определиться с днём и временем, собрать команду – и вперед!"
    },
    {
      "id": "118",
      "images": [
        "https://kudago.com/media/thumbs/xl/images/event/e6/7c/e67c8c487a80eb53382167d9ef56fb32.jpg",
        "https://kudago.com/media/thumbs/xl/images/event/03/8d/038d94d91fe58d26a7447ae812971293.jpg",
        "https://kudago.com/media/thumbs/xl/images/event/a6/ab/a6ab331ab599f5bdd6ab224274886b68.jpg",
        "https://kudago.com/media/thumbs/xl/images/event/bd/e1/bde1306f11bef0dce8eebc7617b90aed.jpg"
      ],
      "title": "Музей инопланетян",
      "date": "2019.11.28",
      "place": {
        "address": "ул. Красный проспект, д. 171/4",
        "lon": 82.908856345129,
        "lat": 55.0667913
      },
      "shortDescription": "Первый в Новосибирске музей НЛО готов принять всех любителей паранормального.",
      "description": "Объемные, засушенные и законсервированные фигуры пришельцев, 3-D картины c летающими тарелками и космическими кораблями, а также другие тайны со всех уголков Вселенной можно увидеть на необычной выставке. К экспонатам можно не только прикасаться, но и фотографироваться с ними. По выставке проводятся научно-познавательные экскурсии для всех, кто верит и не верит в существование внеземного разума."
    },
    {
      "id": "119",
      "images": [
        "https://kudago.com/media/thumbs/xl/images/event/b6/9b/b69b5cee1690577ca37781e001168d68.jpg",
        "https://kudago.com/media/thumbs/xl/images/event/ad/8d/ad8d0ced29d06e9f56d66f094335f183.jpg",
        "https://kudago.com/media/thumbs/xl/images/event/fb/2a/fb2ac93f732ccc5bf48e89d62b961e72.jpg",
        "https://kudago.com/media/thumbs/xl/images/event/12/31/123114ac49db2c693070ef12f7f6c5f5.jpg"
      ],
      "title": "Открытые игры в клубе спортивной «Мафии»",
      "date": "2019.11.17",
      "place": {
        "address": "Красный проспект, 80",
        "lon": 82.9174738943022,
        "lat": 55.04614905
      },
      "shortDescription": "Новосибирский клуб «3/7» приглашает всех желающих на открытые игры в «Мафию». Здесь обучают новичков и прокачивают навыки «старичков», а также веселятся, знакомятся и отлично проводят время.",
      "description": "Популярность ролевой игры «Мафия» столь велика, что самые преданные поклонники превратили её в настоящий спорт. Впрочем, это нисколько не мешает получать от игры удовольствие — город всё так же страдает под игом бандитов, и для победы над ними всё так же требуется недюжая смекалка, проницательность и сообразительность. Новосибирский клуб «3/7» приглашает всех желающих на открытые игры в «Мафию». Здесь обучают новичков и прокачивают навыки «старичков», а также веселятся, знакомятся и отлично проводят время."
    },
    {
      "id": "120",
      "images": [
        "https://kudago.com/media/thumbs/xl/images/event/b6/80/b680660a1953511e3a69475e76525e8a.jpg",
        "https://kudago.com/media/thumbs/xl/images/event/27/82/2782e3608f41614a72dba909b26fcfc5.jpg",
        "https://kudago.com/media/thumbs/xl/images/event/85/92/8592c1ded0411e205430a63c53f97f03.jpg",
        "https://kudago.com/media/thumbs/xl/images/event/16/9b/169b0e53a7a22725d67887af1b047248.jpg"
      ],
      "title": "Еженедельная сальса-вечеринка",
      "date": "2019.11.17",
      "place": {
        "address": "ул. Вокзальная магистраль, д. 8а, 2-й этаж",
        "lon": 82.9060645,
        "lat": 55.0332756
      },
      "shortDescription": "Сальса, реггетон, бачата, ча-ча-ча, меренге, кумбия — этим и другим танцам посвящены воскресные танцевальные вечеринки, на которых рады и новичкам, и профессионалам.",
      "description": "Танцы — пожалуй, лучший способ отдохнуть душой и телом, особенно если речь идёт о латиноамериканской танцевальной классике. Эмоциональные и выразительные танцы помогают снять стресс, научиться чувствовать своё тело и управлять им, улучшают координацию движений и развивают все группы мышцы. Впрочем, для многих танцы — это не столько активный отдых и эффективный способ привести себя в форму, сколько образ жизни, возможность раскрепоститься и с головой погрузиться в мир волшебной музыки и чарующих движений. Всех поклонников сальсы и других танцев, таких как ча-ча-ча, бачата или кумбия, каждое воскресенье ждут в лофте «Пчела». Еженедельно здесь проходят танцевальные вечеринки, принять участие в которых может любой желающий. Для новичков сальса-пати — это отличная возможность отточить приобретённые навыки в дружеской непринуждённой обстановке, а для профессиональных танцоров — возможность пообщаться с единомышленниками, продемонстрировать свои достижения и поделиться опытом с начинающими. Вечеринки проходят по воскресеньям, однако в расписании возможны изменения."
    },
    {
      "id": "121",
      "images": [
        "https://kudago.com/media/thumbs/xl/images/event/dd/b1/ddb156a104ca2166948a1a7c2cc03425.PNG",
        "https://kudago.com/media/thumbs/xl/images/event/8e/f8/8ef80af167761bfde73028b9b2b99e3f.jpg",
        "https://kudago.com/media/thumbs/xl/images/event/0b/d0/0bd012328dfcbe7582ad50f8d0fdf3ef.PNG",
        "https://kudago.com/media/thumbs/xl/images/event/e1/fb/e1fb06136db30521d684cdfa52e37d7a.PNG"
      ],
      "title": "Цирковое представление с морскими животными",
      "date": "2019.11.23",
      "place": {
        "address": "ул. Жуковского, д.100/4 (территория Новосибирского зоопарка)",
        "lon": 82.8772595,
        "lat": 55.055323
      },
      "shortDescription": "Умные, обаятельные и артистичные морские обитатели удивят детей и их родителей зрелищным шоу, которое никого не оставит равнодушным.",
      "description": "Членами труппы морского цирка являются сразу 9 артистов: две игривые белухи, флегматичный тихоокеанский морж, четыре обаятельных дельфина и двое непоседливых морских львов. Под чутким руководством дрессировщиков эти морские звери творят настоящие чудеса — рисуют, поют песенки, играют на музыкальных инструментах и показывают сложнейшие акробатические номера. Уникальное морское шоу вызывает бурю эмоций не только у малышей, но и у их родителей. При желании после представления гости дельфинария могут сфотографироваться с талантливыми артистами морского цирка (в дельфинарии работают профессиональные фотографы)."
    }
  ]
}